/* No comment provided by engineer. */
"A monitor has been disconnected while playing and this has ended the match! You need to restart the game if you wish to use the second display again." = "Изключен е монитор и това е прекратило играта. Рестартирайте играта ако искате за използвате вторият дисплей отново.";

/* from the scheme panel from the team panel */
"Add" = "Добави";

/* No comment provided by engineer. */
"Aggressive" = "Агресивен";

/* No comment provided by engineer. */
"All" = "Всички";

/* from the settings table */
"Alternate Damage" = "Заместващи щети";

/* No comment provided by engineer. */
"Are you reeeeeally sure?" = "Наистина ли сте сигурни?";

/* from the settings table */
"Audio Preferences" = "Аудио настройки";

/* No comment provided by engineer. */
"Available Teams" = "Отбори на разположение";

/* No comment provided by engineer. */
"Average" = "Средно";

/* No comment provided by engineer. */
"Backup" = "Бекъп";

/* No comment provided by engineer. */
"Before playing the preview needs to be generated" = "Прегледът трябва да се генерира преди да може да бъде пуснат";

/* No comment provided by engineer. */
"Before returning the preview needs to be generated" = "Преди да се върнете прегледът трябва да се генерира";

/* No comment provided by engineer. */
"Brutal" = "Брутален";

/* No comment provided by engineer. */
"Bully" = "Побойник";

/* No comment provided by engineer. */
"Cancel" = "Отмени";

/* No comment provided by engineer. */
"Cavern" = "Пещера";

/* No comment provided by engineer. */
"Change hedgehogs' hat" = "Сменете шапката на таралежа";

/* No comment provided by engineer. */
"Chat with the devs in IRC" = "Свържете се с разработчиците в IRC";

/* No comment provided by engineer. */
"Choose a charismatic symbol for your team" = "Изберете харизматичен символ за вашия отбор";

/* No comment provided by engineer. */
"Choose hedgehog graves" = "Изберете гробове за таралежите";

/* No comment provided by engineer. */
"Choose team fort" = "Изберете отборна крепост";

/* from the settings table */
"Choosing a Scheme will select its associated Weapon" = "Избирането на схема ще избере съответното оръжие";

/* No comment provided by engineer. */
"Classic Ammo Menu" = "класическо меню за амуниции";

/* No comment provided by engineer. */
"Community" = "Общност";

/* from the settings table */
"Damage popups will notify you on every single hit" = "Изкачащи уведомления ще се показват за всеки удар";

/* from the scheme panel from the team panel */
"Done" = "Готово";

/* from the scheme panel from the team panel */
"Edit" = "Промени";

/* No comment provided by engineer. */
"Edit scheme preferences" = "Променете схемните предпочитания";

/* No comment provided by engineer. */
"Edit team settings" = "Променете отборните настройки";

/* No comment provided by engineer. */
"Edit weapons preferences" = "Променете оръжейните предпочитания";

/* No comment provided by engineer. */
"End Game" = "Край на игра";

/* No comment provided by engineer. */
"Flag" = "Флаг";

/* No comment provided by engineer. */
"Follow us on Twitter" = "Следвайте ни в Twitter";

/* No comment provided by engineer. */
"Fort" = "Крепост";

/* No comment provided by engineer. */
"Game Modifiers" = "игрови модификатори";

/* No comment provided by engineer. */
"Game Settings" = "Настройки на играта";

/* No comment provided by engineer. */
"General" = "Общи";

/* No comment provided by engineer. */
"Grave" = "Гроб";

/* No comment provided by engineer. */
"Hedgewars supports multi-monitor configurations, but the screen has to be connected before launching the game." = "Хеджуорс поддържа мулти-мониторни конфигурации, но екранът трябва да е свързан преди започването на игра.";

/* No comment provided by engineer. */
"Hogs controlled by AI" = "Таралежи контролирани от ИИ";

/* No comment provided by engineer. */
"Hold your finger on a weapon to see what it does.\nTap anywhere to dismiss." = "Задръжте пръста си на оръжие за да видите какво прави то.\nНатиснете където и да е за да премахнете диалога.";

/* No comment provided by engineer. */
"Hold your finger on a weapon to see what it does.\nYou can move this window anywhere on the screen." = " Задръжте пръста си на оръжие за да видите какво прави то.\nМожете да преместите този прозорец където и да е на екрана.";

/* ammo selection */
"Initial quantity " = "Начално количество ";

/* from the settings table */
"Insert your password" = "Въведете вашата парола";

/* from the settings table */
"Insert your username (if you have one)" = "Въведете вашият прякор (ако имате такъв)";

/* No comment provided by engineer. */
"Join us on Facebook" = "Присъединете се във Facebook";

/* No comment provided by engineer. */
"Large" = "Голямо";

/* No comment provided by engineer. */
"Large Floating Islands" = "Големи плаващи острови";

/* No comment provided by engineer. */
"Large Tunnels" = "Големи тунели";

/* No comment provided by engineer. */
"Leave a positive review on iTunes!" = "Оставете позитивно ревю в iTunes!";

/* No comment provided by engineer. */
"Level" = "Ниво";

/* No comment provided by engineer. */
"Loading..." = "Зареждане...";

/* from the settings table */
"Main Configuration" = "Главна конфигурация";

/* No comment provided by engineer. */
"Mark the death of your fallen warriors" = "Маркирайте смърта на падналите войни";

/* No comment provided by engineer. */
"Max Hogs:" = "Максимум таралежи:";

/* No comment provided by engineer. */
"Medium" = "Средно";

/* No comment provided by engineer. */
"Medium Floating Islands" = "Средни плаващи острови";

/* No comment provided by engineer. */
"Medium Tunnels" = "Средни тунели";

/* No comment provided by engineer. */
"Missing detail" = "Липсващ детайл";

/* No comment provided by engineer. */
"Missions don't need further configuration" = "Мисиите нямат нужда от по-нататъшна настройка";

/* from the settings table */
"Music" = "Музика";

/* No comment provided by engineer. */
"Names and Hats" = "Имена и шапки";

/* from the settings table */
"Nickname" = "Прякор";

/* No comment provided by engineer. */
"No filter" = "Без филтриране";

/* No comment provided by engineer. */
"No thanks" = "Не, благодаря";

/* ammo selection */
"Number of turns before you can use this weapon " = "Брой редове преди да можете да използвате това оръжие отново ";

/* Short for 'Never' */
"Nvr" = "Никога";

/* No comment provided by engineer. */
"Of course!" = "Разбира се!";

/* No comment provided by engineer. */
"Ok, got it" = "Ок, разбрах";

/* No comment provided by engineer. */
"Opt for controlling the team or let the AI lead" = "Контролорайте отбора или оставете това на ИИ";

/* from the settings table */
"Other Settings" = "Други настройки";

/* from the settings table */
"Password" = "Парола";

/* No comment provided by engineer. */
"Pick a slang your hogs will speak" = "Изберете жаргон, на който таралежите ви ще говорят";

/* No comment provided by engineer. */
"Playing Teams" = "Играещи отбори";

/* ammo selection */
"Presence probability in crates " = "Възможност за наличие в щайгите ";

/* No comment provided by engineer. */
"Press to resume playing or swipe to delete the save file." = "Натиснете за да продължите или суайпнете за да изтриете този сейв.";

/* No comment provided by engineer. */
"Preview not available" = "Не е наличен преглед";

/* ammo selection */
"Quantity that you will find in a crate " = "Количество което ще откриете в щайга ";

/* No comment provided by engineer. */
"Remind me later" = "Подсети ме по-късно";

/* Short for 'Random' */
"Rnd" = "Произволно";

/* No comment provided by engineer. */
"Save" = "Запис";

/* No comment provided by engineer. */
"Scheme" = "Схема";

/* No comment provided by engineer. */
"Scheme mismatch" = "Несъответствие на схема";

/* No comment provided by engineer. */
"Scheme Name" = "Име на схемата";

/* No comment provided by engineer. */
"Schemes" = "Схеми";

/* No comment provided by engineer. */
"Select at least two teams to play a game" = "Изберете поне два отбора за да започнете игра";

/* No comment provided by engineer. */
"Select one Scheme and one Weapon for this game" = "Изберете една схема и едно оръжие за тази игра";

/* No comment provided by engineer. */
"Select the team invincible fortress (only valid for fort games)" = "Изберете отборно неуязвимата крепост(само за крепостни игри)";

/* from the settings table */
"Select which style of ammo menu you prefer" = "Изберете стил на менюто за амуниции";

/* No comment provided by engineer. */
"Set difficulty level" = "Изберете ниво на трудност";

/* No comment provided by engineer. */
"Set hedgehog voices" = "изберете гласове на таралежите";

/* No comment provided by engineer. */
"Set team flag" = "Изберете флаг на отбора";

/* on the overlay */
"Set!" = "Определен!";

/* No comment provided by engineer. */
"Show Help" = "Покажи помощ";

/* No comment provided by engineer. */
"Small" = "Малко";

/* No comment provided by engineer. */
"Small Floating Islands" = "Малки плаващи острови";

/* No comment provided by engineer. */
"Small Tunnels" = "Малки тунели";

/* from the settings table */
"Sound" = "Звук";

/* No comment provided by engineer. */
"Style" = "Стил";

/* No comment provided by engineer. */
"Support" = "Поддръжка";

/* No comment provided by engineer. */
"Sync Schemes and Weapons" = "Синхронизирай схемите и оръжията";

/* No comment provided by engineer. */
"Tag" = "Таг";

/* No comment provided by engineer. */
"Tap to add hogs or change color, touch and hold to remove a team." = "Натиснете за да добавите таралежи или да смените цвета, задръжте за да премахнете отбор.";

/* No comment provided by engineer. */
"Team Name" = "Име на отбора";

/* No comment provided by engineer. */
"Team Preferences" = "Отборни предпочитания";

/* No comment provided by engineer. */
"Teams" = "Отбори";

/* No comment provided by engineer. */
"The map is too small for that many hogs" = "Картата е прекалено малка за толкова много таралежи";

/* No comment provided by engineer. */
"The robot badge indicates an AI-controlled team." = "Робот-значката означава ИИ контролираният отбор.";

/* No comment provided by engineer. */
"The scheme you selected allows only for two teams" = "Схемата която сте избрали позволява само 2 отбора";

/* No comment provided by engineer. */
"This weapon is locked" = "Това оръжие е заключено";

/* No comment provided by engineer. */
"Too few teams playing" = "Прекалено малко отбори играят";

/* No comment provided by engineer. */
"Too many hogs" = "Прекалено много таралежи";

/* No comment provided by engineer. */
"Too many teams" = "Прекалено много отбори";

/* No comment provided by engineer. */
"Visit our website" = "Посетете нашия уебсайт";

/* No comment provided by engineer. */
"Voice" = "глас";

/* No comment provided by engineer. */
"Wacky" = "Смахнат";

/* No comment provided by engineer. */
"Wait for the Preview" = "Изчакайте за преглед";

/* No comment provided by engineer. */
"Weaky" = "Слаб";

/* No comment provided by engineer. */
"Weapon" = "оръжие";

/* No comment provided by engineer. */
"Weapon Ammuntions" = "Амуниции";

/* No comment provided by engineer. */
"Weapons" = "оръжия";

/* No comment provided by engineer. */
"Weaponset Name" = "Име на комплектът оръжия";

/* No comment provided by engineer. */
"Well, maybe not..." = "Е, може би не...";

/* No comment provided by engineer. */
"Worldwide" = "Световно";

/* No comment provided by engineer. */
"You can add a description if you wish" = "Можете да добавите описание, ако желаете";

/* No comment provided by engineer. */
"You exceeded the maximum number of tems allowed in a game" = "Превишавате максималният позволен брой tem-и";
